export const rashomon = `ミイラ
吉本ばなな
二十代になる直前の娘というものはたいてい生意気盛りで、世の中を自分の小さな頭の中にすっかりとおさめているつもりになっているものだが、私ももちろんそうだった。そしてたいていは何かわけもわからずむしゃくしゃしたりいらいらしているものだ。多文、ホルモンの問題なのだろう。しかしそのホルモンの乱れが異常に鋭敏な感性を生むことがある。それは空にほんのいっときだけ鮮やかに虹がかかるように、とても短い期間の輝きだ。その上、その匂いをかぎとることができる存在というのも稀にはいる。
薬学部に通っていた私は、バルだというのにすでに大学に退屈していた。研えない気持ちで歩いていたその夕方、学校の帰りに公園を通りながら、私は空の高いところにうっすらと輝く消えかけた虹を見つけた。そして、しばらくはこんなふうに空を見あげないかもしれないな、とふと思ったのだった。
予感は当たっていた。私はその日、公園で出会った、近所に住む魔見知りの青年に連れ去られるようにして軟禁され、しばらく家には帰れなかったのである。
私は田島というその青年を、大学院生だということと、遺跡の発掘の手伝いのバイトをしていて年に半分はエジプトに行っている人だということしか知らなかった。よく日に焼けていて、めがねをかけたやさ男で、ちょっとるてそうな家庭教師のおかさんタイプの青年だった。目が好きだな、とは昔から思っていて、道で会うと必ずあいさつくらいはした。
「こんばんは。」
私は無邪気に声をかけて、頭を軽く下げた。彼は少し笑って、今論文を書いていたが気文転換に散歩に出たんだ、と言った。
「先月ここで殺人があったんだよ。」
と彼は言った。
「あぶないからひとりで歩かないほうがいいよ。送ってあげようか？」
あんたがあぶなくないという保証がどこにある、と私は思ったが口には出さなかった。
「犯人はまだつかまってないんですか？」
私は言った。
「うん、うちの大学にも聞き込みがあったよ。僕達はよく夜中に研究室にいるからな。人をばらばらにできそうな道具もあるし。」
彼は言った。
「ばらばらになったの？死んだ人は。」
「そうらしいよ。首だけ見つからないって。」
「首......。」
これから起こることに関するほとんどの情報は実は前もって知らされているものだ。その時、私が首に手をやった時の彼の目の中に、私は数時間後の自分の運命を、ほんとうは読み取っていた。
しかし、労働のせまる公園で、殺人犯と顔見知りという安直な比べ方をして、働にひそんでいるかもしれない殺人犯に一瞬おびえ、理性的な判断をしたつもりになった。私は彼を選び彼と並んで歩きだしたのである。八蔵には発情期はない、年中瞬間的に欲情できるというのもついていった理由のひとつだ。私は多分、その目の光に何か自分をひきつけるものをかぎとったのだろう。もしも私が野生生物だったら、とっくに逃げ去っていただろう。生命の危険を読み取って。しかし戦なる鈍い人間の女であった私は、発情をよしとした。逃げるチャンスはその瞬間だけだったのに。
しかし遅かった。その時にはもう、暗い木々のシルエットの中で私達はもっと真っ暗なふたりだけの世界に向けて降りて行く途中だったのだ。
家の近くで彼は突然言い出した。
「僕達はこのまま別れちゃいけないと思うんだ。」
が真剣だった。私は言った。
「また会う約束をするとか？そういうこと？」
彼は私の好きなタイプでは全然なかった。話も全然合わなかったし、興味の対象も違った。ただ、並んでいる時の、何かに包み込まれるような感じ......それだけだった。興味のある点は。ふたりが駅前かどこかの喫茶成で待ち合わせている光景なんて全く浮かばなかったし、ばかばかしく思えて、私は立ち去ろうとした。
「待って、見てほしいものがあるんだ。」
彼はそう言って、人気のない夕方の路地で私を抱きすくめた。古いセーターみたいな枯れた匂いがした。ついていかなかったら、いずれはつけまわされて殺される、いずれにしても長くなってしまう、早くすませてしまおう。私はそう思った。いや、単についていきたかったのかもしれない。その時私はどうしても彼と体の一部を触れあわせていたかった。情熱が伝わってきた。その情熱は今まで感じたことのない気持ちが悪い熱だったが、何か私の魂に触れるものがあった。
彼の部屋は倉庫のように広く、実際大家さんの家にあった蔵を改装した部屋だということだった。天井が高く、はしごがあってロフトがついていた。私はその中にぽつんと座っていた。彼はコーヒーをいれた。お湯で窓が曇るのをじっと見ていた。部屋の中には気味の悪い置き物がたくさんあった。エジプトの古代のお墓から出てきたようなもの......。つぽや、矢尻のようなものや、ワニの頭の石像や、土器のかけらのようなもの。
「見せたいものって。」
私は言った。どうせお互いにやることしか考えてないのに、くだらない質問だ、と我ながら思った。
「後にしよう。」
私の内心を見抜いたかのように、彼は私をたたみの上に押し倒した。

私は彼の体つきも、している時の顔も、ビデオで勉強したようなしつこいセックスの仕方も、なにひとつ好きではなかった。彼の欲望は挿入よりも何よりも見る、ということにつきていて、私を楽しませようという考えはあまりないようだった。あまりのしつこさに思わず破回も絶頂に達したが、それは普通のセックスで普通に気持ちいいというものではなくて、何か歪んだよろこびだった。しかし、なんと言えばいいのだろう。
その腕の妙に無いことも、背骨が浮いていることも、すごく毛深いところも、めがねを取ったらまつ毛が長かったことも、くっきりと日焼けしていることも、いやならいやなほどよかった。終始無言なところも私をひきつけた。
それはちょうど、幼い頃に海に行って、波打ち際に寝転んだ時の感覚に似ていた。やわらかく水を含んだ砂が体の下で揺れるようす。その感触はとてもうっとりと快いが、水着の中にどんどん砂が入ってきて、後で面倒臭いということがわかっているのに、もうどうでもよくなって水際に寝ていた時のあの気持ち。一度身をひたすまでは嫌悪があるのに、ひとたびあの柔らかい砂の力につかまったらだらだらとそこにいたくなる。1回目が終わると私達はロフトのはしごを裸であがった。私は親に連絡も取らせてもらえず、一晩中彼の好きなようにされた。
私は幼いなりに、自分で恋愛の基準を持っていた。それは、その人がいやらしい想像の中で自分をどんなふうに扱っても許せるか否か、だった。それがいやならどんなに仲がよくてもお友達だ。そして、これまではそれが許せる人としか恋愛をしてこなかったつもりだった。しかし、許せるも何もなく、こんなふうにただセックスするためにしか存在しない関係なんて、考えたこともなかった。世の中にはまだまだいろいろな新しいことがあるんだな、と私は思った。私達はしゃべることもなく、なごむこともなく、ひたすらやり続けた。ひとつだけ聞いた。「最後にセックスしたのはいつ？」彼のスタミナにおそれをなしての質問だった。「高校生の時、一度だけ。」と彼は答えた。そういうことか、と私は納得した。
時間が知りたくても彼は時計をかくしてしまったし、窓には部屋を暗室にする時のための重い真っ黒なカーテンがついていた。一回眠って目が覚めてしまうと私はもうどうでもよくなり、水ばかり飲んでいた。もちろんトイレにもプライバシーはなかった。しばられたままもらしたりしたこともあった。親兄弟の前でできないことをほとんど見知らぬ他人の前でならできるとは、セックスとは全く不思議なものだ。時間が経過して行くにつれて、ずっとこういうふうに暮らしていたような錯覚をした。
「見せたかったものがあるのは嘘じゃないんだ。」
親が警察に電話する前に家に電話しないと、と十二回目くらいに私が言うと、突然彼はそう言い、きちんと資料が並んでいる棚の奥の方から、細長い箱を出してきた。ふたを開けると、そこには小さくひからびた猫のミイラがあった。「うわあ。」
私は言った。「自分でつくったんですか？」「彼はうなずいた。私はびっくりした。半分冗談で言ったのだから。「ほんとうにかわいがっていた猫で、十八年生きたんだ。それで、エジプトのミイラと同じように、自分で内臓を出して、匂いのいい薬草をつめて、俄ったんだ。作り方は長くなるからはぶくけど、かなり根気と勇気がいった。実際にミイラは自分で作れるのか？という好奇心もあったけれど、それだけではあんなこわいことはできない。」
「つらい作業だったでしょうね。」
「ほんとうにつらかったよ。君は僕が楽しんで作ったと思うかもしれないけど、ほんとうに淋しくて、悲しくて、つらい作業だった。思い出したくもない。自分が殺したのでもないのに、自分が殺したのと同じ重みの思い出ができてしまった。」
「そうでしょうね。」
「でもどうしても残したかったんだ。姿を。」
「技術を知っていれば、他にもそうしたい人はいると思うわ。はくせいにしたり、毛でセーターを作る人とあまり変わらない気持ちなんじゃない？」
私は言った。間をおいて彼は言った。
「もう会ってくれないのはわかってる、でももう一日だけいっしょにいてくれないか。今、家に電話していいから。」
「むりよ。」
「私は言った。猫のミイラがそっと、きれいな布にくるまってそこに置いてあった。彼の優しさを、彼の人格を見てしまったら、もうさっきまでのように獣にはなれない。情という不純物が心に押し寄せてきていた。
よく親に怒られたが、子供の頃から私にはそういういやに冷たい面があった。たとえば、デパートに行って、接客もできないし気も疎らなくて物をすすめるのも下手な原城がいて、そのせいで母が買い物をそこでするのをやめたりすることがあると「あの店員、虫以下ね。」などと言ってしまい、そういうことを思うんじゃない、とたいそうしかられたりした。人を見下しているからだ、と言われた。しかし私には人を見下すほどの誇らしい点は何もない。ただ、私にはその時、その店員がほんとうにそう見えたのだ。目的がわからず闇雲に箱の中をうろうろする虫みたいに。この時もそうだった。それは率直な気持ちだった。私はつきあっていく気もない人に対して優しい気持ちになりたくなかったから、去ろうとしたのだ。
「家に電話する。」
と私が自分のバッグから携帯電話を取り出そうとすると、彼はそれを取り上げ、踏みつぶした。
「何するのよ!」
と言って立ち上がってドアに向かった私を、彼は突き飛ばして押し節し、またもや犯そうとした。私は耐えられず、そのへんにあった長繊い像を撮って、彼の顔にうちおろした。土でできたその像はぐしゃりと割れ、彼の顔が血まみれになった。
それを見た時、私の中に眠っていた愛情という概念の全てが沸点に達した。これまでに愛した人々、これからの人生で愛する人々、その人たちとの通じあえない思い、たまらなさ、切なさ、全てを表するのがその瞬間私を一杯に満たした。
「ごめんなさい、何ていうことを!」
私の目からは涙があふれ、両手は彼を抱き締めた。
「いいんだ、悪いのは僕だ。」
彼は言った。
私は彼の傷を消毒し、親に電話をして、思うところがあるので二、三田総に出ます。と言ってがしゃりと切った。
そして、今度は一段階恋愛に近い状態でまた彼のロフトのふとんに入った。傷に当たらないように気にしながら抱き合った。
にしても、もう別れの時は近づいていた。お互いにそれがわかっていた。
夜中に目を覚ましたら、細く街灯の光が入っている中で、彼が起き上がっていた。そして私のむきだしのお腹をじっと見ていた。じっと。内臓まで見ているかのように。私は思った。私をミイラにしたいんだ......不思議とこわくはなかった。そしてまた眠ってしまった。
また目が覚めたら今度は大雨が降っている音がした。雨がやんだら帰る、と私は言い、彼はうなずいた。顔の傷の血もすっかり固まっていた。雷の音が大きく鳴り響く中で、最後の時間を過ごした。
親にどのくらい怒られたかは、思い出したくもない。彼が殺人犯だったら面白いおちがついたのだが、そんなことはなく、殺人犯はまもなくつかまった。変質者のおじさんが、愛人を殺してばらばらにしたのだった。
その後、道で田島さんに会うことはなかった。うわさでは、外国でマラリアにかかって、その後帰国してからはノイローゼになって入院とか通院とか、そういう話だった。「私は大学を卒業して、薬部師になって町を出た。
さらに数年後、彼はエジプトを舞台にした推理小説でデビューし、ちょっと有名になって雑誌に出たりするようになった。これもまた、なんとベタなおちだろう、と私は思った。賢くて、考古学が好きで、異常な感性を持っているからって、そのまんまの職業につくなんて、大した人じゃなかったんだ、と私はまたも親に怒られそうな傲慢な意見を抱いた。
彼は結婚したらしく、グラビアには奥さんも出ていた。服の上からでもわかるくらいに、奥さんの体つきが私の体に似ているのを見た時、私の胸の奥のほうがかすかに痛んだ。
私は普通の恋愛をしていて、恋人とデートしたり、話をしたり、おしゃれして会ったり、セックスしたりしている。もう二度と、夜道で出会った誰かに欲情することはないだろう。あれは若い日の異様に拡大した感受性が、ファンタジーを現実にしてしまった瞬間だった。ものごとはふつう、いろいろな角度から成り立っている。しかしもしも全てを取り払って、ただひとつの世界を見つめたらなんでも可能になる。あの夕方、ふたりはたまたま出会い、私の異様な内面世界に彼が全く同じ力で反応し、化学変化のようなことが起こり、ふたりともが現実とは違う位相に飛び込んでしまったのだ。お互いがとまどうほど強烈な力が働いたのだろう。
時々思う。しかし今の、いろんなことを多様に含んだこの生活のほうが、絶対に、正しくて幸せなのだろうか？
あの夜、目を開けたまま抱き合ってふとんの中で聞いた雷の音の美しさ。もしかしたら、私は、あのままあの世界から出ることができなくなっていたかもしれない。
想像する。例えばあの猫のように、ミイラにされてしまった異次元の私を。例えば私の、息ができなくなるほどの愛情に打ち壊されて頭を割られて死んでしまった彼を。
それはそんなに悪いことにはどうしても思えなかった。
`

export const rashomonSrt = `1
00:00:00,256 --> 00:00:00,768
ミイラ

2
00:00:01,792 --> 00:00:02,816
吉本ばなな

3
00:00:03,840 --> 00:00:08,704
20代になる直前の娘というものは大抵 生意気盛りで

4
00:00:08,960 --> 00:00:12,032
世の中を自分の小さな 頭の中に

5
00:00:12,288 --> 00:00:18,432
すっかりと納めているつもりになっているものだが 私ももちろんそうだった そして

6
00:00:18,944 --> 00:00:25,088
大抵は何か 訳も分からずむしゃくしゃしたり イライラしているものだ

7
00:00:25,344 --> 00:00:26,368
多分

8
00:00:26,624 --> 00:00:28,672
ホルモンの問題なのだろう

9
00:00:29,184 --> 00:00:29,952
しかし

10
00:00:30,208 --> 00:00:31,744
そのホルモンの乱れが

11
00:00:32,000 --> 00:00:34,816
異常に鋭敏な感性を生むことがある

12
00:00:35,840 --> 00:00:40,960
それはさらにほんのいっときだけ 鮮やかに虹がかかるように

13
00:00:41,472 --> 00:00:43,776
とても短い期間の輝きだ

14
00:00:44,800 --> 00:00:45,568
その上

15
00:00:45,824 --> 00:00:50,176
その臭いを嗅ぎ取ることができる存在というのも 稀にはいる

16
00:00:51,200 --> 00:00:55,552
薬学部に通っていた 私は6月だというのに

17
00:00:55,808 --> 00:00:57,856
すでに大学に退屈していた

18
00:00:58,880 --> 00:01:05,024
冴えない気持ちで歩いていた その夕方 学校の帰りに公園を通りながら

19
00:01:05,536 --> 00:01:10,656
私は空の高いところにうっすらと輝く 消えかけた 虹を見つけた

20
00:01:11,680 --> 00:01:12,704
そして

21
00:01:13,728 --> 00:01:15,520
しばらくは こんなふうに

22
00:01:15,776 --> 00:01:18,336
それを見上げないかもしれないな

23
00:01:18,848 --> 00:01:20,896
とふと思ったのだった

24
00:01:22,176 --> 00:01:24,480
予感は当たっていた

25
00:01:24,736 --> 00:01:30,880
私はその日公園で出会った 近所に住む 顔見知りの青年に連れ去ら

26
00:01:31,136 --> 00:01:32,672
怒られるようにして軟禁され

27
00:01:33,184 --> 00:01:35,488
しばらく家には帰れなかったのである

28
00:01:37,536 --> 00:01:38,304
私は

29
00:01:38,560 --> 00:01:40,608
田島という その青年を

30
00:01:40,864 --> 00:01:42,912
大学院生だということと

31
00:01:43,168 --> 00:01:49,312
遺跡の発掘の手伝いのバイトをしていて年に半分は エジプトに行っている人だということしか

32
00:01:49,568 --> 00:01:50,336
しか知らなかった

33
00:01:51,872 --> 00:01:53,408
よく日に焼けていて

34
00:01:53,664 --> 00:01:59,808
メガネをかけた優男でちょっとモテそうな家庭教師のお兄さん タイプの青年だった

35
00:02:01,600 --> 00:02:02,624
女が好きだな

36
00:02:03,136 --> 00:02:05,184
とは昔から思っていて

37
00:02:05,440 --> 00:02:08,000
道で会うと必ず挨拶くらいはした

38
00:02:10,048 --> 00:02:11,072
こんばんは

39
00:02:11,584 --> 00:02:13,632
私は無邪気に声をかけて

40
00:02:13,888 --> 00:02:15,168
頭を軽く下げた

41
00:02:15,936 --> 00:02:17,728
彼は少し笑って

42
00:02:18,496 --> 00:02:20,288
今論文を書いていたが

43
00:02:20,544 --> 00:02:22,592
気分転換に散歩に出たんだ

44
00:02:23,104 --> 00:02:24,128
と言った

45
00:02:26,176 --> 00:02:28,224
先月 ここで殺人があったんだよ

46
00:02:28,480 --> 00:02:32,064
と彼は言った 危ないから

47
00:02:32,320 --> 00:02:34,112
一人で歩かない方がいいよ

48
00:02:34,624 --> 00:02:36,416
送ってあげようか

49
00:02:37,440 --> 00:02:40,256
あんたが危なくないという保証がどこにある

50
00:02:40,512 --> 00:02:42,304
と私は思ったが

51
00:02:42,560 --> 00:02:43,840
口には出さなかった

52
00:02:45,632 --> 00:02:47,936
犯人はまだ捕まってないんですか

53
00:02:48,960 --> 00:02:49,984
私は言った

54
00:02:52,032 --> 00:02:55,872
うちの大学にも聞き込みがあったよ 僕達はよく

55
00:02:56,128 --> 00:02:58,176
夜中に 研究室にいるからな

56
00:02:58,432 --> 00:03:01,760
人をバラバラにできそうな道具もあるし

57
00:03:02,272 --> 00:03:03,040
彼は言った

58
00:03:03,296 --> 00:03:05,600
バラバラになったの

59
00:03:06,112 --> 00:03:07,392
死んだ人は

60
00:03:08,416 --> 00:03:09,440
そうらしいよ

61
00:03:09,696 --> 00:03:11,488
首だけ見つからないって

62
00:03:13,024 --> 00:03:13,792
首

63
00:03:15,328 --> 00:03:21,216
これから起こることに関する ほとんどの情報は 実は前もって知らされているものだ

64
00:03:22,240 --> 00:03:23,264
その時

65
00:03:23,520 --> 00:03:26,592
私が首に手をやった時の彼の目の中に

66
00:03:27,104 --> 00:03:31,456
私は数時間後の自分の運命を 本当は読み取っていた

67
00:03:32,224 --> 00:03:38,368
しかし 夕闇の迫る公園で殺人犯と顔見知りという安直な

68
00:03:38,624 --> 00:03:39,648
比べ方を押して

69
00:03:40,160 --> 00:03:43,744
闇に潜んでいるかもしれない殺人犯に一瞬 怯え

70
00:03:44,000 --> 00:03:46,560
理性的な判断をしたつもりになった

71
00:03:47,840 --> 00:03:49,888
私は彼を選び

72
00:03:50,144 --> 00:03:52,448
彼と並んで歩き出したのである

73
00:03:53,472 --> 00:03:55,520
人間には発情期はない

74
00:03:55,776 --> 00:04:00,896
年中 瞬間的に欲情 できるというのもついていった理由の一つだ

75
00:04:01,920 --> 00:04:02,944
私は多分

76
00:04:03,200 --> 00:04:04,480
その眼の光に

77
00:04:04,992 --> 00:04:08,320
何か自分を惹きつけるものを 嗅ぎ取ったのだろう

78
00:04:09,856 --> 00:04:12,160
もしも私が野生生物だったら

79
00:04:12,416 --> 00:04:13,952
特に逃げ去っていただろう

80
00:04:14,976 --> 00:04:17,280
生命の危険を読み取って

81
00:04:18,815 --> 00:04:19,583
しかし

82
00:04:19,839 --> 00:04:22,655
単なる 鈍い人間の女であった私は

83
00:04:22,911 --> 00:04:24,447
発情をよしとした

84
00:04:25,471 --> 00:04:26,495
逃げる チャンスは

85
00:04:26,751 --> 00:04:28,543
その瞬間だけだったのに

86
00:04:30,335 --> 00:04:31,615
しかし 遅かった

87
00:04:32,895 --> 00:04:33,919
その時にはもう

88
00:04:34,431 --> 00:04:36,479
暗い木々のシルエットの中で

89
00:04:36,735 --> 00:04:38,783
私たちはもっと枕な

90
00:04:39,039 --> 00:04:42,879
二人だけの世界に向けて降りていく途中 だったのだ

91
00:04:45,439 --> 00:04:47,999
家の近くで 彼は 突然 言い出した

92
00:04:49,023 --> 00:04:50,815
僕たちは

93
00:04:51,071 --> 00:04:53,887
このまま別れちゃいけないと思うんだ

94
00:04:54,911 --> 00:04:56,447
目が真剣だった

95
00:04:57,471 --> 00:04:58,495
私は言った

96
00:04:59,263 --> 00:05:01,823
また会う約束をするとか

97
00:05:02,079 --> 00:05:02,847
そういうこと

98
00:05:04,383 --> 00:05:05,151
彼は

99
00:05:05,407 --> 00:05:07,967
私の好きなタイプでは全然なかった

100
00:05:08,479 --> 00:05:13,343
話も全然合わなかったし 興味の対象も違った

101
00:05:13,855 --> 00:05:14,623
ただ

102
00:05:15,135 --> 00:05:19,999
並んでいる時の何かに包み込まれるような感じ

103
00:05:20,511 --> 00:05:21,535
それだけだった

104
00:05:21,791 --> 00:05:23,839
興味のある点は

105
00:05:25,375 --> 00:05:31,007
二人が駅前 かどこかの喫茶店で待ち合わせている光景 なんて全く浮かばなかったし

106
00:05:31,263 --> 00:05:34,591
バカバカしく思えて 私は立ち去ろうとした

107
00:05:35,615 --> 00:05:36,383
待って

108
00:05:37,151 --> 00:05:39,455
見て欲しいものがあるんだ

109
00:05:40,223 --> 00:05:45,599
彼はそう言って人気のない夕方の路地で私を抱きすくめた

110
00:05:46,111 --> 00:05:49,183
古いセーターみたいな 枯れた 匂いがした

111
00:05:50,719 --> 00:05:51,999
ついていかなかったら

112
00:05:52,767 --> 00:05:55,327
いずれは 付け回されて殺される

113
00:05:55,583 --> 00:05:58,143
いずれにしても長くなってしまう

114
00:05:58,655 --> 00:06:02,751
早く済ませてしまおう 私はそう思った

115
00:06:03,775 --> 00:06:04,543
いや

116
00:06:05,567 --> 00:06:07,871
パンについて行きたかったのかもしれない

117
00:06:08,383 --> 00:06:10,943
その時 私は

118
00:06:11,199 --> 00:06:14,527
どうしても彼と体の一部を触れ合わせて痛かった

119
00:06:15,551 --> 00:06:17,855
情熱が伝わってきた

120
00:06:18,879 --> 00:06:19,903
その情熱は

121
00:06:20,159 --> 00:06:23,999
今まで感じたことのない気持ちが悪い 熱だったが

122
00:06:24,255 --> 00:06:28,095
何か私の魂に触れるものがあった

123
00:06:29,631 --> 00:06:35,775
彼の部屋は 倉庫のように広く 実際 大家さんの家にあった 蔵を改装

124
00:06:36,031 --> 00:06:39,615
どうした部屋だということだった 天井が高く

125
00:06:39,871 --> 00:06:42,943
はしごがあって ロフトが付いていた

126
00:06:43,199 --> 00:06:48,831
私はその中にポツンと座っていた彼はコーヒーを入れた

127
00:06:49,599 --> 00:06:52,159
お湯で窓が曇るのをじっと見ていた

128
00:06:53,695 --> 00:06:57,023
部屋の中には気味の悪い 置物がたくさんあった

129
00:06:57,279 --> 00:07:01,375
エジプトの古代のお墓から出てきたようなもの

130
00:07:01,887 --> 00:07:08,031
つぼ八 矢じりのようなものや ワニの頭の石像や時の欠片のように

131
00:07:08,287 --> 00:07:08,799
ようなもの

132
00:07:10,335 --> 00:07:12,639
見せたい物って

133
00:07:13,663 --> 00:07:15,199
私は言った

134
00:07:16,223 --> 00:07:19,807
どうせお互いにやることしか考えてないのに

135
00:07:20,063 --> 00:07:21,343
くだらない質問だ

136
00:07:22,111 --> 00:07:23,647
と我ながら 思った

137
00:07:24,927 --> 00:07:25,951
後にしよう

138
00:07:26,463 --> 00:07:29,535
私の内心を見抜いたかのように

139
00:07:29,791 --> 00:07:32,351
彼は私を畳の上に押し倒した

140
00:07:34,143 --> 00:07:34,911
私は

141
00:07:35,167 --> 00:07:36,447
彼の体つきも

142
00:07:36,703 --> 00:07:37,983
している時の顔も

143
00:07:38,495 --> 00:07:43,615
ビデオで勉強したような しつこいセックスの仕方も何一つ 好きではなかった

144
00:07:44,895 --> 00:07:48,735
彼の欲望は挿入よりも何よりも見る

145
00:07:48,991 --> 00:07:54,879
ということに尽きていて 私を楽しませようという考えはあまりないようだった

146
00:07:56,415 --> 00:07:57,695
あまりのしつこさに

147
00:07:57,951 --> 00:08:00,255
思わず 何回も絶頂に達したが

148
00:08:00,767 --> 00:08:02,303
それは普通のセックスで

149
00:08:02,559 --> 00:08:05,119
普通に気持ちいいというものではなくて

150
00:08:05,631 --> 00:08:07,679
何かゆがんだ 喜びだった

151
00:08:08,447 --> 00:08:09,471
しかし

152
00:08:09,727 --> 00:08:15,871
何と言えばいいのだろう その腕の妙に細いことも 7

153
00:08:16,127 --> 00:08:19,455
骨が浮いていることもすごく毛深いところも

154
00:08:19,711 --> 00:08:22,527
メガネを取ったら まつ毛が長かったことも

155
00:08:23,039 --> 00:08:25,087
くっきりと日焼けしていることも

156
00:08:25,599 --> 00:08:27,903
嫌なら嫌なほど よかった

157
00:08:28,927 --> 00:08:32,255
終始無言なところも私を惹きつけた

158
00:08:34,303 --> 00:08:40,447
それはちょうど 幼い頃に 海に行って波打ち際に寝転んだ時の感覚に似ていた

159
00:08:41,727 --> 00:08:46,079
柔らかく 水を含んだ砂が体の下で揺れる様子

160
00:08:47,103 --> 00:08:49,919
その感触はとてもうっとりと快いが

161
00:08:50,175 --> 00:08:56,319
水着の中にどんどん 砂が入ってきて後で面倒くさい ということが分かっているのに

162
00:08:56,575 --> 00:09:00,671
もうどうでもよくなって 水際に寝ていた時のあの気持ち

163
00:09:02,207 --> 00:09:05,535
一度身を浸すまでは嫌悪があるのに

164
00:09:05,791 --> 00:09:11,679
ひとたび あの 柔らかい 砂の力に捕まったらダラダラとそこに痛くなる

165
00:09:12,959 --> 00:09:17,823
1回目が終わると 私たちは ロフトのはしごを裸で上がった

166
00:09:19,103 --> 00:09:24,735
私は親に連絡も取らせてもらえず一晩中 彼の好きなようにされた

167
00:09:25,759 --> 00:09:31,903
私は幼いなりに 自分で恋愛の基準を持っていた それは

168
00:09:32,159 --> 00:09:32,927
その人が

169
00:09:33,183 --> 00:09:38,559
いやらしい想像の中で自分をどんな風に扱っても許せるか否か

170
00:09:38,815 --> 00:09:39,583
だった

171
00:09:41,375 --> 00:09:44,703
それが嫌ならどんなに仲が良くても お友達だ

172
00:09:45,471 --> 00:09:46,495
そして

173
00:09:46,751 --> 00:09:50,847
これまではそれが許せる人としか恋愛をしてこなかったつもりだった

174
00:09:51,871 --> 00:09:52,639
しかし

175
00:09:52,895 --> 00:09:54,431
許せるも何もなく

176
00:09:54,687 --> 00:09:55,455
こんな風に

177
00:09:55,711 --> 00:10:01,087
ただ セックスするためにしか存在しない 関係なんて考えたこともなかった

178
00:10:02,367 --> 00:10:04,415
世の中にはまだまだ

179
00:10:04,671 --> 00:10:06,975
色々な新しいことがあるんだな

180
00:10:07,231 --> 00:10:08,767
と私は思った

181
00:10:10,047 --> 00:10:13,631
私たちは喋ることもなく 和むこともなく

182
00:10:14,143 --> 00:10:16,191
ひたすらやり続けた

183
00:10:17,471 --> 00:10:19,007
ひとつだけ聞いた

184
00:10:19,775 --> 00:10:22,079
最後にセックスしたのはいつ

185
00:10:23,103 --> 00:10:24,895
彼のスタミナ2

186
00:10:25,151 --> 00:10:27,967
恐れをなしての質問だった

187
00:10:28,735 --> 00:10:29,759
高校生の時

188
00:10:30,271 --> 00:10:31,039
一度だけ

189
00:10:32,063 --> 00:10:33,343
と彼は答えた

190
00:10:33,599 --> 00:10:36,159
そういうことか

191
00:10:36,415 --> 00:10:38,207
と私は納得した

192
00:10:39,743 --> 00:10:41,535
時間が知りたくても

193
00:10:41,791 --> 00:10:47,679
彼は時計を隠してしまったし 窓には 部屋を暗室にする時のための

194
00:10:47,935 --> 00:10:50,239
重い 真っ黒なカーテンがついていた

195
00:10:51,007 --> 00:10:56,127
1回 眠って目が覚めてしまうと私はもうどうでもよくなり

196
00:10:56,383 --> 00:10:58,687
水ばかり飲んでいた

197
00:10:58,943 --> 00:11:01,759
もちろん トイレにもプライバシーはなかった

198
00:11:02,783 --> 00:11:05,855
縛られたまま 漏らしたりしたこともあった

199
00:11:06,879 --> 00:11:09,695
親兄弟の前でできないことを

200
00:11:09,951 --> 00:11:14,303
ほとんど見知らぬ他人の前でなら出来る とは セックスとは

201
00:11:14,559 --> 00:11:16,095
まったく不思議なものだ

202
00:11:17,887 --> 00:11:24,031
時間が経過していくにつれて ずっと こういうふうに暮らしていたような錯覚をした

203
00:11:25,567 --> 00:11:29,151
見せたかったものがあるのは嘘じゃないんだ

204
00:11:29,663 --> 00:11:35,807
親が警察に電話する前に 家に電話しないとと 12回目くらい

205
00:11:36,063 --> 00:11:37,087
ぐらいに私が言うと

206
00:11:37,599 --> 00:11:38,879
突然彼はすごい

207
00:11:39,135 --> 00:11:42,207
きちんと 資料が並んでいる店の奥の方から

208
00:11:42,463 --> 00:11:44,511
細長い箱を出してきた

209
00:11:45,023 --> 00:11:47,071
ふたを開けると

210
00:11:47,327 --> 00:11:48,351
そこには

211
00:11:48,607 --> 00:11:51,679
小さく 干からびた 猫のミイラがあった

212
00:11:53,471 --> 00:11:53,983
うわ

213
00:11:54,751 --> 00:11:56,543
私は言った

214
00:11:57,567 --> 00:11:59,359
自分で作ったんですか

215
00:12:00,895 --> 00:12:02,431
彼は頷いた

216
00:12:02,943 --> 00:12:07,295
私はびっくりした半分冗談で言ったのだから

217
00:12:09,343 --> 00:12:11,647
本当に可愛いがっていた猫で

218
00:12:11,903 --> 00:12:13,439
18年 生きたんだ

219
00:12:13,695 --> 00:12:14,975
それで

220
00:12:15,231 --> 00:12:19,071
エジプトのミイラと同じように 自分で内臓を出して

221
00:12:19,327 --> 00:12:22,143
匂いの良い薬草集めて作ったんだ

222
00:12:22,911 --> 00:12:25,983
作り方は長くなるから 省くけど

223
00:12:26,239 --> 00:12:28,543
かなり 根気と勇気が入った

224
00:12:29,567 --> 00:12:32,127
時差にミイラは自分で作れるのか

225
00:12:32,639 --> 00:12:34,431
という 好奇心もあったけれど

226
00:12:34,943 --> 00:12:37,503
それだけではあんな 怖いことはできない

227
00:12:39,039 --> 00:12:40,831
辛い 作業だったでしょうね

228
00:12:42,111 --> 00:12:44,415
本当につらかったよ

229
00:12:44,927 --> 00:12:45,695
君は

230
00:12:45,951 --> 00:12:49,023
僕が楽しんで作ったと思うかもしれないけど

231
00:12:49,535 --> 00:12:52,095
本当に寂しくて悲しくて

232
00:12:52,607 --> 00:12:53,887
辛い 作業だった

233
00:12:54,911 --> 00:12:55,935
思い出したくもない

234
00:12:56,447 --> 00:12:59,263
自分が殺したのでもないのに

235
00:12:59,519 --> 00:13:03,103
自分が殺したのと同じ重みの思い出ができてしまった

236
00:13:04,383 --> 00:13:05,919
そうでしょうね

237
00:13:07,455 --> 00:13:09,759
でもどうしても遺したかったんだ

238
00:13:10,527 --> 00:13:11,551
姿を

239
00:13:12,575 --> 00:13:14,367
技術をしていれば

240
00:13:14,623 --> 00:13:18,719
他にもそうしたい人はいると思うは 剥製にしたり

241
00:13:18,975 --> 00:13:22,047
木で セーターを作る人とあまり変わらない気持ちなんじゃない

242
00:13:23,327 --> 00:13:24,351
私は言った

243
00:13:25,631 --> 00:13:27,679
まおいて彼は言った

244
00:13:29,471 --> 00:13:31,519
もう会ってくれないのはわかってる

245
00:13:32,031 --> 00:13:34,847
でももう一日だけ一緒にいてくれないか

246
00:13:35,615 --> 00:13:36,127
今

247
00:13:36,383 --> 00:13:38,175
家に電話していいから

248
00:13:40,223 --> 00:13:40,735
無理よ

249
00:13:42,015 --> 00:13:43,551
私は言った

250
00:13:44,831 --> 00:13:46,623
猫のミイラがそっと

251
00:13:46,879 --> 00:13:49,695
綺麗な布にくるまってそこに置いてあった

252
00:13:51,231 --> 00:13:52,511
彼の優しさを

253
00:13:52,767 --> 00:13:54,815
彼の人格を見てしまったら

254
00:13:55,071 --> 00:13:57,631
もう さっきまでのように獣にはなれない

255
00:13:58,655 --> 00:14:01,983
じょうという不純物が心に押し寄せてきていた

256
00:14:03,007 --> 00:14:05,311
よく親に怒られたが

257
00:14:05,823 --> 00:14:07,871
子供の頃から 私にはそうゆう

258
00:14:08,127 --> 00:14:10,175
いやに冷たい麺があった

259
00:14:10,431 --> 00:14:11,711
例えば

260
00:14:12,223 --> 00:14:16,575
デパートに行って接客もできないし気も回らなくて

261
00:14:16,831 --> 00:14:19,391
ものを勧めるのも下手な店員がいて

262
00:14:19,903 --> 00:14:20,671
そのせいで

263
00:14:20,927 --> 00:14:25,023
母が買い物をそこでするのを止めたりすることがあると

264
00:14:25,279 --> 00:14:27,583
あの店員 無視 行かね

265
00:14:28,095 --> 00:14:29,631
などと言ってしまい

266
00:14:29,887 --> 00:14:31,935
そういうことを思うんじゃない

267
00:14:32,447 --> 00:14:34,751
体操 叱られたりした

268
00:14:36,287 --> 00:14:38,079
人を見下しているからだ

269
00:14:38,335 --> 00:14:39,359
と言われた

270
00:14:39,615 --> 00:14:40,895
しかし

271
00:14:41,407 --> 00:14:45,503
私には人を見下すほどの 誇らしい 10は何もない

272
00:14:46,783 --> 00:14:47,295
ただ

273
00:14:47,551 --> 00:14:49,087
私にはその時

274
00:14:49,343 --> 00:14:54,719
その店員が本当にそう見えたのだ 目的が分からず

275
00:14:54,975 --> 00:14:58,303
闇雲に箱の中をウロウロする 虫みたいに

276
00:15:00,095 --> 00:15:01,375
この時もそうだった

277
00:15:02,399 --> 00:15:04,447
それは 率直な気持ちだった

278
00:15:05,471 --> 00:15:06,495
私は

279
00:15:06,751 --> 00:15:09,567
付き合って行く気もない人に対して

280
00:15:09,823 --> 00:15:12,127
優しい気持ちになりたくなかったから

281
00:15:12,383 --> 00:15:13,407
猿 落としたのだ

282
00:15:15,711 --> 00:15:17,503
家に電話する

283
00:15:18,527 --> 00:15:22,879
私が自分のバッグから携帯電話を取り出そうとすると

284
00:15:23,135 --> 00:15:24,927
彼はそれを取り上げ

285
00:15:25,183 --> 00:15:25,951
踏み潰した

286
00:15:27,231 --> 00:15:28,511
何するのよ

287
00:15:28,767 --> 00:15:29,791
と言って

288
00:15:30,047 --> 00:15:32,095
立ち上がって ドアに向かった私を

289
00:15:32,351 --> 00:15:38,495
彼は 突き飛ばして押し倒し またもや 犯そうとした 私は耐えられず

290
00:15:38,751 --> 00:15:43,615
その辺にあった長細い 像を握って彼の顔に 打ち下ろした

291
00:15:44,639 --> 00:15:49,759
土でできた その像はぐしゃりと言われ 彼の顔が血まみれになった

292
00:15:50,015 --> 00:15:52,831
それを見た時

293
00:15:53,087 --> 00:15:58,975
私の中に眠っていた愛情という概念の全てが 沸点に達した

294
00:16:00,255 --> 00:16:02,559
これまでに愛した人々

295
00:16:03,071 --> 00:16:05,375
これからの人生で 愛する人々

296
00:16:05,631 --> 00:16:08,703
その人たちとの2人 会えない思い

297
00:16:09,471 --> 00:16:10,239
たまらなさ

298
00:16:10,495 --> 00:16:11,519
切なさ

299
00:16:12,287 --> 00:16:13,823
すべてを表すものが

300
00:16:14,079 --> 00:16:17,151
その瞬間 私をいっぱいに満たした

301
00:16:19,199 --> 00:16:21,759
ごめんなさい 何ていうこと

302
00:16:23,551 --> 00:16:27,647
私の目からは涙が溢れ 両手は彼を抱きしめた

303
00:16:28,159 --> 00:16:29,439
いいんだ

304
00:16:29,695 --> 00:16:31,231
悪いのは僕だ

305
00:16:31,487 --> 00:16:33,535
彼は言った

306
00:16:34,559 --> 00:16:40,191
私は彼の傷を消毒しお家に電話をして

307
00:16:40,447 --> 00:16:43,775
思うところがあるので 23日 旅に出ます

308
00:16:44,287 --> 00:16:46,335
と言ってガチャりと切った

309
00:16:47,871 --> 00:16:48,639
そして

310
00:16:48,895 --> 00:16:52,223
今度は 1段階 恋愛に近い状態で

311
00:16:52,479 --> 00:16:54,783
また彼のロフトの布団に入った

312
00:16:55,807 --> 00:16:59,135
傷に当たらないように気にしながら抱き合った

313
00:17:01,439 --> 00:17:05,279
にしても もう別れの時は近づいていた

314
00:17:05,535 --> 00:17:07,327
お互いにそれが分かっていた

315
00:17:07,583 --> 00:17:10,655
夜中に目を覚ましたら

316
00:17:10,911 --> 00:17:13,727
細く 街灯の光が入っている中で

317
00:17:14,239 --> 00:17:15,775
彼が起き上がっていた

318
00:17:17,055 --> 00:17:21,663
そして私のむきだしのおなかをじっと見ていた

319
00:17:24,479 --> 00:17:26,527
内臓まで見ているかのように

320
00:17:28,063 --> 00:17:29,599
私は思った

321
00:17:30,879 --> 00:17:33,183
私をミイラにしたいんだ

322
00:17:34,975 --> 00:17:37,023
不思議と 怖くはなかった

323
00:17:38,047 --> 00:17:40,095
そしてまた眠ってしまった

324
00:17:40,351 --> 00:17:43,167
また目が覚めたら

325
00:17:43,423 --> 00:17:45,727
今度は大雨が降っている音がした

326
00:17:47,263 --> 00:17:48,543
雨がやんだら帰る

327
00:17:48,799 --> 00:17:51,871
と私は言い彼は頷いた

328
00:17:53,151 --> 00:17:55,967
顔の傷の血もすっかり固まっていた

329
00:17:56,735 --> 00:18:01,855
雷の音が大きく鳴り響く中で最後の時間を過ごした

330
00:18:03,135 --> 00:18:06,719
親にどのくらい怒られたかは思い出したくもない

331
00:18:07,743 --> 00:18:11,071
彼が殺人犯だったら面白いオチが付いたのだが

332
00:18:11,327 --> 00:18:15,167
そんなことはなく殺人犯はまもなく捕まった

333
00:18:15,679 --> 00:18:20,543
変質者のおじさんが愛人を殺してバラバラにしたのだった

334
00:18:22,591 --> 00:18:23,359
その後

335
00:18:23,615 --> 00:18:26,175
道で 田島さんに会うことはなかった

336
00:18:26,943 --> 00:18:30,015
噂では外国で マラリアにかかって

337
00:18:30,271 --> 00:18:34,879
その後 帰国したからは ノイローゼになって入院とか 通院とか

338
00:18:35,135 --> 00:18:36,415
そういう話だった

339
00:18:37,951 --> 00:18:42,047
私は大学を卒業して薬剤師になって町を出た

340
00:18:43,327 --> 00:18:45,119
さらに 数年後

341
00:18:45,375 --> 00:18:48,959
彼はエジプトを舞台にした推理小説でデビューし

342
00:18:49,215 --> 00:18:52,287
ちょっと有名になって 雑誌に出たりするようになった

343
00:18:53,311 --> 00:18:54,335
これもまた

344
00:18:54,591 --> 00:18:58,175
なんとベタなオチだろうと私は思った

345
00:18:58,943 --> 00:19:00,223
賢くて

346
00:19:00,479 --> 00:19:02,271
考古学が好きで

347
00:19:02,527 --> 00:19:04,831
異常な感性を持っているからって

348
00:19:05,087 --> 00:19:07,391
そのままの職業につくなんて

349
00:19:07,647 --> 00:19:09,439
大した人じゃなかったんだ

350
00:19:09,951 --> 00:19:14,559
と私はまたも親に怒られそうな 傲慢な意見を抱いた

351
00:19:16,863 --> 00:19:18,655
彼は結婚したらしく

352
00:19:18,911 --> 00:19:20,959
グラビアには奥さんも出ていた

353
00:19:21,215 --> 00:19:23,775
服の上からでも分かるくらいに

354
00:19:24,031 --> 00:19:28,639
奥さんの体つきが私の体に似ているのを見たとき

355
00:19:28,895 --> 00:19:31,967
私の胸の奥の方がかすかにいたんだ

356
00:19:34,271 --> 00:19:36,319
私は普通の恋愛をしていて

357
00:19:36,575 --> 00:19:38,111
恋人とデートしたり

358
00:19:38,367 --> 00:19:39,391
話をしたり

359
00:19:39,903 --> 00:19:42,975
おしゃれしてあったりセックスしたりしている

360
00:19:43,999 --> 00:19:45,023
もう二度と

361
00:19:45,279 --> 00:19:48,607
夜道で出会った誰かに欲情することはないだろう

362
00:19:49,375 --> 00:19:51,423
あれは若い日の

363
00:19:51,679 --> 00:19:53,983
異様に拡大した 感受性が

364
00:19:54,239 --> 00:19:57,567
ファンタジーを現実にしてしまった瞬間だった

365
00:19:58,847 --> 00:20:02,431
物事は普通 色々な角度から成り立っている

366
00:20:03,455 --> 00:20:06,527
しかし もしもすべてを取り払って

367
00:20:06,783 --> 00:20:10,367
ただ一つの世界を見つめたら何でも可能になる

368
00:20:12,159 --> 00:20:13,183
あの夕方

369
00:20:13,695 --> 00:20:19,839
二人はたまたま出会い 私のような内面世界に彼が全く同じ力で

370
00:20:20,095 --> 00:20:20,863
飯能市

371
00:20:21,119 --> 00:20:23,423
化学変化のようなことが起こり

372
00:20:23,679 --> 00:20:24,703
二人ともが

373
00:20:24,959 --> 00:20:28,287
現実とは違う位相に飛び込んでしまったのだ

374
00:20:29,823 --> 00:20:33,407
お互いが戸惑うほど強烈な力が働いたのだろう

375
00:20:34,943 --> 00:20:36,735
時々思う

376
00:20:36,991 --> 00:20:38,783
しかし今の

377
00:20:39,039 --> 00:20:45,183
色んな事を大量に含んだこの生活の方が絶対に正しくて幸せなのだろう

378
00:20:48,255 --> 00:20:49,279
あの夜

379
00:20:49,535 --> 00:20:54,911
目を開けたまま抱き合って 布団の中で聞いた 雷の音の美しさ

380
00:20:56,191 --> 00:20:56,959
もしかしたら

381
00:20:57,727 --> 00:20:58,495
私は

382
00:20:59,007 --> 00:21:02,847
あのまま あの世界から出ることができなくなっていたかもしれない

383
00:21:04,127 --> 00:21:05,407
想像する

384
00:21:06,175 --> 00:21:06,943
例えば

385
00:21:07,199 --> 00:21:12,319
あのね このようにミイラにされてしまった 異次元の私を

386
00:21:12,575 --> 00:21:13,855
例えば

387
00:21:14,367 --> 00:21:20,512
私の 息ができなくなるほどの愛情に 家壊されて頭を割られて死んで

388
00:21:20,768 --> 00:21:21,536
しまった彼を

389
00:21:23,072 --> 00:21:27,168
それはそんなに悪いことにはどうしても思えなかった
`