export const hanaSrt = `1
00:00:00,000 --> 00:00:05,000
アクタガは竜のすけさく。

2
00:00:05,000 --> 00:00:08,000
花

3
00:00:08,000 --> 00:00:14,000
前地内偶の花といえば、池のうで知らないものはない。

4
00:00:14,000 --> 00:00:21,000
長さはごろくすんあって、上口ビルの上から顎の下まで下がっている。

5
00:00:21,000 --> 00:00:26,000
形は元も先も同じように太い。

6
00:00:27,000 --> 00:00:37,000
いわば細長い長ずめのようなものが、ブラリと顔の真ん中からぶらさがっているのである。

7
00:00:37,000 --> 00:00:49,000
50歳を超えた内偶は、シャミの昔から内道場をグブの食にのぼったこんにちはで、内心では四重この花をくにやんできた。

8
00:00:50,000 --> 00:00:56,000
もちろん表面では、今でもさほど気にならないような顔をして済ましている。

9
00:00:56,000 --> 00:01:07,000
これは、千年に当来の情動を活用すべき総量のみで、花の心配をするのが悪いと思ったからばかりではない。

10
00:01:07,000 --> 00:01:16,000
それよりむしろ、自分で花を気にしているということを人に知られるのが嫌だったからである。

11
00:01:17,000 --> 00:01:27,000
内偶は、日常の談話の中に、花という語が出てくるのを何よりも恐れていた。

12
00:01:27,000 --> 00:01:32,000
内偶が花をもてあました理由は二つある。

13
00:01:32,000 --> 00:01:38,000
一つは、実際的に花の長いのが不便だったからである。

14
00:01:38,000 --> 00:01:43,000
第一、飯を食う時にも一人では食えない。

15
00:01:43,000 --> 00:01:49,000
一人で食えば、花の先が金丸の中の飯へ届いてしまう。

16
00:01:49,000 --> 00:01:57,000
そこで内偶は、弟子の一人を前の向こうへ座らせて、飯を食う間中、

17
00:01:57,000 --> 00:02:04,000
広さ一寸、長さ二十ばかりの板で花を持ち上げていてもらうことにした。

18
00:02:04,000 --> 00:02:16,000
しかし、こうして飯を食うということは、持ち上げている弟子にとっても、持ち上げられている内偶にとっても、決して用意なことではない。

19
00:02:16,000 --> 00:02:31,000
一度、この弟子の代わりをした中道児が、臭めをした表紙に手が震えて、花をかゆの中へ落とした話は、当時京都まで懸殿された。

20
00:02:32,000 --> 00:02:39,000
けれども、これは内偶にとって決して花を食にやんだ主な理由ではない。

21
00:02:39,000 --> 00:02:47,000
内偶は、実にこの花によって傷つけられる自尊心のために苦しんだのである。

22
00:02:47,000 --> 00:02:57,000
池農の街のものは、こういう花をしている全地内偶のために、内偶の属でないことを幸せだと言った。

23
00:02:58,000 --> 00:03:03,000
あの花では、誰も妻になる女があるまいと思ったからである。

24
00:03:03,000 --> 00:03:10,000
中にはまた、あの花だから出家したのだろう、と批評するものさえあった。

25
00:03:10,000 --> 00:03:21,000
しかし、内偶は、自分がそうであるために、幾分でもこの花にわずらわされることが少なくなったと思っていない。

26
00:03:21,000 --> 00:03:32,000
内偶の自尊心は最大というような結果的な事実に左右されるためには、あまりにデリケートにできていたのである。

27
00:03:32,000 --> 00:03:43,000
そこで内偶は、積極的にも消極的にもこの自尊心の既存を回復しようと心みた。

28
00:03:43,000 --> 00:03:52,000
第一に内偶の考えたのは、この長い花を実際以上に短く見せる方法である。

29
00:03:52,000 --> 00:04:02,000
これは人のいない時に、鏡へ向かって色々な角度から顔を映しながら熱心に工夫を凝らしてみた。

30
00:04:02,000 --> 00:04:17,000
どうかすると、顔の位置を変えるだけでは安心ができなくなって、頬上をついたり、顎の先へ指を当てがったりして、今期よく鏡を覗いてみることもあった。

31
00:04:17,000 --> 00:04:26,000
しかし、自分でも満足するほど花が短く見えたことはこれまでにただの一度もない。

32
00:04:27,000 --> 00:04:34,000
時によると苦心すればするほど、かえって長く見えるような記載した。

33
00:04:34,000 --> 00:04:49,000
内偶はこういう時には鏡を箱へしまいながら今更のようにため息をついて、不償不償にまた元の教族へ観論行を読みに帰るのである。

34
00:04:49,000 --> 00:04:55,000
それからまた内偶は絶えず人の花を気にしていた。

35
00:04:55,000 --> 00:05:01,000
池農の寺は草具鉱雪などのしばしば行われる寺である。

36
00:05:01,000 --> 00:05:10,000
寺のうちには草房が好きなく建て続いて、ゆやでは寺の草が日ごとに湯を沸かしている。

37
00:05:10,000 --> 00:05:16,000
したがってここへ出入りする草族のたぐいも花肌多い。

38
00:05:16,000 --> 00:05:21,000
内偶はこういう人々の顔を本気よく物色した。

39
00:05:21,000 --> 00:05:28,000
一人でも自分のような花のある人間を見つけて安心がしたかったからである。

40
00:05:28,000 --> 00:05:35,000
だから内偶の目には昆の水管も白の片びらも入らない。

41
00:05:35,000 --> 00:05:44,000
まして鉱汁の帽子やシーニビの衣などは見慣れているだけに荒れとも泣きがごとくである。

42
00:05:44,000 --> 00:05:49,000
内偶は人を見ずにただ花を見た。

43
00:05:49,000 --> 00:05:56,000
しかしカギマナはあっても内偶のような花は一つも見当たらない。

44
00:05:56,000 --> 00:06:04,000
その見当たらないことが旅かさなるにしたがって内偶の心は次第にまた深いになった。

45
00:06:04,000 --> 00:06:11,000
内偶が人と話しながら思わずぶらりと下がっている花の先をつまんでみて、

46
00:06:11,000 --> 00:06:20,000
年がいもなく顔を諦めたのは全くこの深いに動かされての称いである。

47
00:06:20,000 --> 00:06:27,000
最後に内偶は内天下天の中に自分と同じような花のある人物を見出して

48
00:06:27,000 --> 00:06:33,000
せめても幾分の心やりにしようとさえ思ったことがある。

49
00:06:33,000 --> 00:06:40,000
けれども木蓮やシャリホツの花が長かったとはどの共問にも書いてない。

50
00:06:40,000 --> 00:06:47,000
もちろん竜獣や米妙も人並みの花を備えた勃札である。

51
00:06:47,000 --> 00:06:57,000
内偶は神壇の話のついでに職館の竜玄徳の耳が長かったということを聞いた時に

52
00:06:57,000 --> 00:07:05,000
それが花だったらどのくらい自分は心細くなくなるだろうと思った。

53
00:07:05,000 --> 00:07:09,000
内偶がこういう消極的な苦心をしながらも

54
00:07:09,000 --> 00:07:18,000
一方ではまた積極的に花の短くなる方法を試みたことはわざわざここに言うまでもない。

55
00:07:18,000 --> 00:07:24,000
内偶はこの方面でもほとんどできるだけのことをした。

56
00:07:24,000 --> 00:07:28,000
からすうりをせんじて飲んでみたこともある。

57
00:07:28,000 --> 00:07:33,000
ねずみのいばりを花へなすってみたこともある。

58
00:07:33,000 --> 00:07:44,000
しかし何をどうしても花は以前としてごろくすんの長さをぶらりと唇の上にぶらさえているではないか。

59
00:07:44,000 --> 00:07:47,000
ところがある年の秋。

60
00:07:47,000 --> 00:07:51,000
内偶のようを兼ねて京へのぼった弟子の層が

61
00:07:51,000 --> 00:07:56,000
しるべの医者から長い花を短くする方をおそわってきた。

62
00:07:56,000 --> 00:08:01,000
その医者というのは元新端から渡ってきた男で

63
00:08:01,000 --> 00:08:06,000
当時は長楽寺の具装になっていたのである。

64
00:08:06,000 --> 00:08:11,000
内偶はいつものように花などは気にかけないという風をして

65
00:08:11,000 --> 00:08:16,000
わざとその方もすぐにやってみようとは言わずにいた。

66
00:08:16,000 --> 00:08:19,000
そして一方では気軽な口調で

67
00:08:19,000 --> 00:08:26,000
食事の度ごとに弟子の手数をかけるのが心苦しいというようなことを言った。

68
00:08:26,000 --> 00:08:31,000
内心ではもちろん弟子の層が自分を解き伏せて

69
00:08:31,000 --> 00:08:35,000
この方を試みさせるのを待っていたのである。

70
00:08:35,000 --> 00:08:41,000
弟子の層にも内偶のこの策略がわからないはずはない。

71
00:08:41,000 --> 00:08:45,000
しかしそれに対する反感よりは

72
00:08:45,000 --> 00:08:49,000
内偶のそういう策略をとる心持ちの方が

73
00:08:49,000 --> 00:08:54,000
より強くこの弟子の層の同情を動かしたのであろう。

74
00:08:54,000 --> 00:08:57,000
弟子の層は内偶のよき通り

75
00:08:57,000 --> 00:09:02,000
口を極めてこの方を試みることを進めだした。

76
00:09:02,000 --> 00:09:06,000
そして内偶自身もまたそのよき通り

77
00:09:06,000 --> 00:09:13,000
結局この熱心な韓国に徴重することになった。

78
00:09:13,000 --> 00:09:18,000
その方というのはただ湯で花を湯でて

79
00:09:18,000 --> 00:09:25,000
その花を人に踏ませるという極めて簡単なものであった。

80
00:09:25,000 --> 00:09:29,000
湯は寺の湯屋で毎日沸かしている。

81
00:09:29,000 --> 00:09:34,000
そこで弟子の層は指も入れられないような熱い湯を

82
00:09:34,000 --> 00:09:39,000
すぐに日下げに入れて湯屋からくんできた。

83
00:09:39,000 --> 00:09:42,000
しかしじかにこの日下げや花を入れるとなると

84
00:09:42,000 --> 00:09:46,000
湯気に吹かれて顔をやけどする恐れがある。

85
00:09:46,000 --> 00:09:50,000
そこでお敷きへ穴を開けて

86
00:09:50,000 --> 00:09:53,000
それを日下げの蓋にして

87
00:09:53,000 --> 00:09:58,000
その穴から花を湯の中へ入れることにした。

88
00:09:58,000 --> 00:10:02,000
花だけはこの熱い湯の中へ浸しても

89
00:10:02,000 --> 00:10:05,000
少しも熱くないのである。

90
00:10:05,000 --> 00:10:10,000
しばらくすると弟子の層がいった。

91
00:10:10,000 --> 00:10:14,000
もう湯だった自分でござろ。

92
00:10:14,000 --> 00:10:16,000
ナイグは苦笑した。

93
00:10:16,000 --> 00:10:18,000
これだけ聞いたのでは

94
00:10:18,000 --> 00:10:23,000
誰も花の話とは気がつかないだろうと思ったからである。

95
00:10:23,000 --> 00:10:29,000
花は熱湯に塗されて飲みどくったようにむずがゆい。

96
00:10:29,000 --> 00:10:33,000
弟子の層はナイグがお敷きの穴から花を抜くと

97
00:10:33,000 --> 00:10:36,000
そのまだ湯へ乗たっている花を

98
00:10:36,000 --> 00:10:40,000
両足に力を入れながら踏み始めた。

99
00:10:40,000 --> 00:10:44,000
ナイグは横になって花を床板の上へ伸ばしながら

100
00:10:44,000 --> 00:10:50,000
弟子の層の足が上下に動くのを目の前に見ているのである。

101
00:10:50,000 --> 00:10:54,000
弟子の層は時々気の毒そうな顔をして

102
00:10:54,000 --> 00:10:59,000
ナイグのはげ頭を見下ろしながらこんなことを言った。

103
00:10:59,000 --> 00:11:02,000
井頭はござらぬかな。

104
00:11:02,000 --> 00:11:06,000
石はせめて踏め、と申したね。

105
00:11:06,000 --> 00:11:10,000
あじゃが、井頭はござらぬかな。

106
00:11:10,000 --> 00:11:15,000
ナイグは首を振って言いたくないという意味を示そうとした。

107
00:11:15,000 --> 00:11:21,000
ところが花を踏まれているので思うように首が動かない。

108
00:11:21,000 --> 00:11:27,000
そこで上目を使って弟子の層の足にあかぎれの切れているのを眺めながら

109
00:11:27,000 --> 00:11:30,000
腹を立てたような声で

110
00:11:30,000 --> 00:11:34,000
井頭はないで、と答えた。

111
00:11:34,000 --> 00:11:38,000
実際、花はむずがゆいところを踏まれるので

112
00:11:38,000 --> 00:11:44,000
痛いよりもかえって気持ちのいいぐらいだったのである。

113
00:11:44,000 --> 00:11:47,000
しばらく踏んでいるとやがて、

114
00:11:47,000 --> 00:11:51,000
泡つぶのようなものが花へでき始めた。

115
00:11:52,000 --> 00:11:59,000
いわば、毛をむしった小鳥をそっくり丸焼きにしたような形である。

116
00:11:59,000 --> 00:12:06,000
弟子の層はこれを見ると足を止めて一人事のようにこう言った。

117
00:12:06,000 --> 00:12:12,000
これを毛抜けで抜けと申すことでござった。

118
00:12:12,000 --> 00:12:15,000
ナイグは不足らしく頬をふくらせて

119
00:12:15,000 --> 00:12:19,000
黙って弟子の層のするなりに任せておいた。

120
00:12:19,000 --> 00:12:23,000
もちろん弟子の層の親切がわからないわけではない。

121
00:12:23,000 --> 00:12:29,000
それはわかっても自分の花をまるで物品のように取り扱うのが

122
00:12:29,000 --> 00:12:33,000
不愉快に思われたからである。

123
00:12:33,000 --> 00:12:39,000
ナイグは信用しない医者の手術を受ける患者のような顔をして

124
00:12:39,000 --> 00:12:47,000
不祥不祥に弟子の層が花の毛穴から毛抜きで油を取るのを眺めていた。

125
00:12:47,000 --> 00:12:52,000
油は鶏の羽のくきのような形をして

126
00:12:52,000 --> 00:12:56,000
渋ばかりの長さに抜けるのである。

127
00:12:56,000 --> 00:13:03,000
やがてこれが一通り住むと弟子の層はほっと一息ついたような顔をして

128
00:13:03,000 --> 00:13:09,000
もう一度これを茹でればよござると言った。

129
00:13:09,000 --> 00:13:14,000
ナイグはやはり蜂の城寄せたままふふくらしい顔をして

130
00:13:14,000 --> 00:13:19,000
弟子の層の湯なりになっていた。

131
00:13:19,000 --> 00:13:24,000
さて、二度目に湯でた花を出してみると

132
00:13:24,000 --> 00:13:28,000
なるほど、いつになく短くなっている。

133
00:13:28,000 --> 00:13:32,000
これでは当たり前のカギバナと対した代わりはない。

134
00:13:32,000 --> 00:13:36,000
ナイグはその短くなった花を撫でながら

135
00:13:36,000 --> 00:13:40,000
弟子の層を脱出してくれる鏡を決まりが悪そうに

136
00:13:40,000 --> 00:13:43,000
おそおそ覗いてみた。

137
00:13:43,000 --> 00:13:50,000
花はあの顎の下まで下がっていた花は

138
00:13:50,000 --> 00:13:53,000
ほとんど嘘のようにしくして

139
00:13:53,000 --> 00:13:56,000
今はわずかに上口ビルの上で

140
00:13:56,000 --> 00:13:59,000
育児なく残戦を保っている。

141
00:13:59,000 --> 00:14:02,000
ところどころまだらに赤くなっているのは

142
00:14:02,000 --> 00:14:06,000
おそらく踏まれた時の後であろう。

143
00:14:06,000 --> 00:14:12,000
こうなればもう誰も笑うものはないに違いない。

144
00:14:12,000 --> 00:14:16,000
鏡の中にあるナイグの顔は

145
00:14:16,000 --> 00:14:19,000
鏡の外にあるナイグの顔を見て

146
00:14:19,000 --> 00:14:24,000
満足そうに目を縛たたいた。

147
00:14:24,000 --> 00:14:27,000
しかしその日はまだ一日

148
00:14:27,000 --> 00:14:32,000
花がまた長くなりはしないかという不安があった。

149
00:14:32,000 --> 00:14:35,000
そこでナイグは図教する時にも

150
00:14:35,000 --> 00:14:37,000
食事をする時にも

151
00:14:37,000 --> 00:14:39,000
暇さえあれば手を出して

152
00:14:39,000 --> 00:14:43,000
そっと花の先に触ってみた。

153
00:14:43,000 --> 00:14:46,000
が花は行儀良き

154
00:14:46,000 --> 00:14:49,000
口ビルの上に収まっているだけで

155
00:14:49,000 --> 00:14:55,000
格別それより下へぶら下がってくる景色もない。

156
00:14:55,000 --> 00:14:57,000
それから一晩寝て

157
00:14:57,000 --> 00:14:59,000
飽くる日早く目が覚めると

158
00:14:59,000 --> 00:15:04,000
ナイグはまず第一に自分の花を慣れてみた。

159
00:15:04,000 --> 00:15:07,000
花は以前として短い。

160
00:15:07,000 --> 00:15:09,000
ナイグはそこで

161
00:15:09,000 --> 00:15:11,000
幾年にもなく

162
00:15:11,000 --> 00:15:14,000
保険教書社の項を積んだ時のような

163
00:15:14,000 --> 00:15:18,000
伸び伸びした気分になった。

164
00:15:18,000 --> 00:15:20,000
どころが

165
00:15:20,000 --> 00:15:22,000
二、三日経つうちに

166
00:15:22,000 --> 00:15:25,000
ナイグは意外な事実を発見した。

167
00:15:25,000 --> 00:15:28,000
それはおりから幼児があって

168
00:15:28,000 --> 00:15:31,000
池のうの寺を訪れた侍が

169
00:15:31,000 --> 00:15:34,000
前よりも一層おかしそうな顔をして

170
00:15:34,000 --> 00:15:36,000
花紙もろくろくせずに

171
00:15:36,000 --> 00:15:38,000
ジロジロナイグの花ばかり

172
00:15:38,000 --> 00:15:40,000
眺めていたことである。

173
00:15:40,000 --> 00:15:42,000
それのみならず

174
00:15:42,000 --> 00:15:44,000
かつてナイグの花を

175
00:15:44,000 --> 00:15:46,000
かゆの中へ落としたことのある

176
00:15:46,000 --> 00:15:47,000
中道寺などは

177
00:15:47,000 --> 00:15:51,000
行動の外でナイグと生きちがった時に

178
00:15:51,000 --> 00:15:53,000
はじめは下を向いておかしさを

179
00:15:53,000 --> 00:15:55,000
こらえていたが

180
00:15:55,000 --> 00:15:57,000
とうとうおこらえかねたと見えて

181
00:15:57,000 --> 00:15:59,000
一度にフェッと

182
00:15:59,000 --> 00:16:03,000
ふき出してしまった。

183
00:16:03,000 --> 00:16:05,000
用を言いつかったしむほうしたちが

184
00:16:05,000 --> 00:16:07,000
めんと向かっている間だけは

185
00:16:07,000 --> 00:16:09,000
つつしんで聞いていても

186
00:16:09,000 --> 00:16:11,000
ナイグが後ろさえ向けば

187
00:16:11,000 --> 00:16:13,000
すぐにくすくす笑い出したのは

188
00:16:13,000 --> 00:16:17,000
一度や二度のことではない。

189
00:16:17,000 --> 00:16:19,000
ナイグははじめ

190
00:16:19,000 --> 00:16:21,000
これを自分の顔側に

191
00:16:21,000 --> 00:16:23,000
がしたせいだと解釈した。

192
00:16:23,000 --> 00:16:25,000
しかしどうも

193
00:16:25,000 --> 00:16:27,000
この解釈だけでは

194
00:16:27,000 --> 00:16:31,000
十分に説明がつかないようである。

195
00:16:31,000 --> 00:16:33,000
もちろん

196
00:16:33,000 --> 00:16:35,000
中道寺やしもほうしが

197
00:16:35,000 --> 00:16:37,000
笑う原因はそこにあるのに

198
00:16:37,000 --> 00:16:39,000
ちがいない。

199
00:16:39,000 --> 00:16:41,000
けれども同じ笑うにしても

200
00:16:41,000 --> 00:16:43,000
花の長かった昔とは

201
00:16:43,000 --> 00:16:45,000
笑うのにどことなく

202
00:16:45,000 --> 00:16:47,000
様子が違う。

203
00:16:47,000 --> 00:16:49,000
見慣れた長い花より

204
00:16:49,000 --> 00:16:51,000
見慣れない短い花のほうが

205
00:16:51,000 --> 00:16:53,000
こっけいに見えると言えば

206
00:16:53,000 --> 00:16:55,000
それまでである。

207
00:16:55,000 --> 00:16:57,000
がそこには

208
00:16:57,000 --> 00:16:59,000
まだ何かあるらしい。

209
00:16:59,000 --> 00:17:01,000
前には

210
00:17:01,000 --> 00:17:03,000
あのようにつけつけと

211
00:17:03,000 --> 00:17:05,000
あわらわなんだって。

212
00:17:05,000 --> 00:17:07,000
ナイグは

213
00:17:07,000 --> 00:17:09,000
ずしかけたきょうもんをやめて

214
00:17:09,000 --> 00:17:11,000
はげ頭をかたむけながら

215
00:17:11,000 --> 00:17:15,000
ときどきこうつぶやくことがあった。

216
00:17:15,000 --> 00:17:17,000
あいすべきナイグは

217
00:17:17,000 --> 00:17:19,000
そういうときになると

218
00:17:19,000 --> 00:17:21,000
かならずぼんやり

219
00:17:21,000 --> 00:17:23,000
かたわらにかけた

220
00:17:23,000 --> 00:17:25,000
ふげんの画像をながめながら

221
00:17:25,000 --> 00:17:27,000
花の長かった

222
00:17:27,000 --> 00:17:29,000
しぐにちまえのことを思い出して

223
00:17:29,000 --> 00:17:31,000
今は

224
00:17:31,000 --> 00:17:33,000
むげにいやしくなりさがれる人の

225
00:17:33,000 --> 00:17:35,000
さかえたるむかしを

226
00:17:35,000 --> 00:17:37,000
しのぶがんごとく

227
00:17:37,000 --> 00:17:39,000
ふさぎ込んでしまうのである。

228
00:17:39,000 --> 00:17:41,000
ナイグには

229
00:17:41,000 --> 00:17:43,000
いかんながら

230
00:17:43,000 --> 00:17:45,000
このといに答えを与える

231
00:17:45,000 --> 00:17:47,000
めいがかけていた。

232
00:17:49,000 --> 00:17:51,000
人間の心には

233
00:17:51,000 --> 00:17:53,000
互いに矛盾した2つの

234
00:17:53,000 --> 00:17:55,000
感情がある。

235
00:17:55,000 --> 00:17:57,000
もちろん誰でも

236
00:17:57,000 --> 00:17:59,000
他人の不幸に同情しないものはない。

237
00:17:59,000 --> 00:18:01,000
ところが

238
00:18:01,000 --> 00:18:03,000
その人が

239
00:18:03,000 --> 00:18:05,000
その不幸をどうにかして

240
00:18:05,000 --> 00:18:07,000
きりぬけることができると

241
00:18:07,000 --> 00:18:09,000
今度はこっちで

242
00:18:09,000 --> 00:18:11,000
なんとなく物足りないような

243
00:18:11,000 --> 00:18:13,000
する。

244
00:18:13,000 --> 00:18:15,000
少しこちょうしていえば

245
00:18:15,000 --> 00:18:17,000
もう一度その人を

246
00:18:17,000 --> 00:18:19,000
同じ不幸に落とし入れて

247
00:18:19,000 --> 00:18:21,000
みたいような気にさえなる。

248
00:18:21,000 --> 00:18:23,000
そしていつのまにか

249
00:18:23,000 --> 00:18:25,000
消極的ではあるが

250
00:18:25,000 --> 00:18:27,000
ある敵を

251
00:18:27,000 --> 00:18:29,000
その人に対して

252
00:18:29,000 --> 00:18:31,000
痛くようなことになる。

253
00:18:31,000 --> 00:18:33,000
ナイグが理由を知らないながらも

254
00:18:33,000 --> 00:18:35,000
なんとなく

255
00:18:35,000 --> 00:18:37,000
ふかえに思ったのは

256
00:18:37,000 --> 00:18:39,000
池の王の創俗の態度に

257
00:18:39,000 --> 00:18:41,000
この

258
00:18:41,000 --> 00:18:43,000
亡感者の理故主義を

259
00:18:43,000 --> 00:18:45,000
それとなく感じたからに

260
00:18:45,000 --> 00:18:47,000
ほかならない。

261
00:18:49,000 --> 00:18:51,000
そこでナイグは

262
00:18:51,000 --> 00:18:53,000
日ごとに機嫌が悪くなった。

263
00:18:53,000 --> 00:18:55,000
ふたことめには

264
00:18:55,000 --> 00:18:57,000
誰でもいじ悪くしかりつける。

265
00:18:57,000 --> 00:18:59,000
しまいには

266
00:18:59,000 --> 00:19:01,000
花の両字をしたあの弟子のそうでさえ

267
00:19:01,000 --> 00:19:03,000
ナイグは

268
00:19:03,000 --> 00:19:05,000
宝剣丼の罪を受けられるぞ。

269
00:19:05,000 --> 00:19:07,000
と影口を聞くほどになった。

270
00:19:07,000 --> 00:19:09,000
ことにナイグを

271
00:19:09,000 --> 00:19:11,000
怒らせたのは

272
00:19:11,000 --> 00:19:13,000
例のいたずらな中道地である。

273
00:19:13,000 --> 00:19:15,000
ある日

274
00:19:15,000 --> 00:19:17,000
けたたましく犬のほえる

275
00:19:17,000 --> 00:19:19,000
声がするので

276
00:19:19,000 --> 00:19:21,000
ナイグが何気なく

277
00:19:21,000 --> 00:19:23,000
外へ出てみると

278
00:19:23,000 --> 00:19:25,000
中道地は

279
00:19:25,000 --> 00:19:27,000
二百ばかりの

280
00:19:27,000 --> 00:19:29,000
木の切れをふりまわして

281
00:19:29,000 --> 00:19:31,000
毛の長い痩せた

282
00:19:31,000 --> 00:19:33,000
牧犬を追いまわしている。

283
00:19:33,000 --> 00:19:35,000
それもただ

284
00:19:35,000 --> 00:19:37,000
花を打たれまい

285
00:19:37,000 --> 00:19:38,000
それ

286
00:19:38,000 --> 00:19:39,000
花を打たれまい

287
00:19:39,000 --> 00:19:41,000
と生やしながら

288
00:19:41,000 --> 00:19:43,000
追いまわしているのである。

289
00:19:43,000 --> 00:19:45,000
ナイグは

290
00:19:45,000 --> 00:19:47,000
中道地の手からその木の切れを

291
00:19:47,000 --> 00:19:49,000
ひったくて

292
00:19:49,000 --> 00:19:51,000
ひたたかその顔を打った。

293
00:19:51,000 --> 00:19:53,000
木の切れは

294
00:19:53,000 --> 00:19:55,000
以前の花もたげの

295
00:19:55,000 --> 00:19:57,000
木だったのである。

296
00:19:59,000 --> 00:20:01,000
ナイグは

297
00:20:01,000 --> 00:20:03,000
生じいに花の短くなったのが

298
00:20:03,000 --> 00:20:05,000
かえってうらめしくなった。

299
00:20:09,000 --> 00:20:10,000
すると

300
00:20:10,000 --> 00:20:12,000
ある夜のことである。

301
00:20:12,000 --> 00:20:14,000
日が暮れてから

302
00:20:14,000 --> 00:20:16,000
急に風が出たと見えて

303
00:20:16,000 --> 00:20:18,000
頭の風沢の鳴る音が

304
00:20:18,000 --> 00:20:20,000
うるさいほどまくらに

305
00:20:20,000 --> 00:20:22,000
かよってきた。

306
00:20:22,000 --> 00:20:24,000
そのうえ寒さも

307
00:20:24,000 --> 00:20:26,000
めっきり加わったので

308
00:20:26,000 --> 00:20:27,000
老年のナイグは

309
00:20:27,000 --> 00:20:29,000
熱行としても熱かれない。

310
00:20:29,000 --> 00:20:31,000
そこで

311
00:20:31,000 --> 00:20:33,000
ここの中でまじまじしていると

312
00:20:33,000 --> 00:20:35,000
ふと

313
00:20:35,000 --> 00:20:37,000
鼻が水になく

314
00:20:37,000 --> 00:20:39,000
むずがゆいのに気がついた。

315
00:20:39,000 --> 00:20:41,000
手を当ててみると

316
00:20:41,000 --> 00:20:43,000
少し吸い気がきたように

317
00:20:43,000 --> 00:20:45,000
むくんでいる。

318
00:20:45,000 --> 00:20:47,000
どうやらそこだけ

319
00:20:47,000 --> 00:20:49,000
熱さえもあるらしい。

320
00:20:51,000 --> 00:20:53,000
無理に身近をしたで

321
00:20:53,000 --> 00:20:55,000
病が起こったのかもしれぬ。

322
00:20:57,000 --> 00:20:59,000
ナイグは

323
00:20:59,000 --> 00:21:01,000
物然に工芸を備えるような

324
00:21:01,000 --> 00:21:03,000
うやうやしい手付きで

325
00:21:03,000 --> 00:21:05,000
鼻を抑えながら

326
00:21:05,000 --> 00:21:07,000
こうつぶやいた。

327
00:21:09,000 --> 00:21:11,000
翌朝

328
00:21:11,000 --> 00:21:13,000
ナイグがいつものように

329
00:21:13,000 --> 00:21:15,000
早く目を覚ましてみると

330
00:21:15,000 --> 00:21:17,000
時内の異常や土地が

331
00:21:17,000 --> 00:21:19,000
人間のうちに

332
00:21:19,000 --> 00:21:21,000
葉を落としたので

333
00:21:21,000 --> 00:21:23,000
庭は金を敷いたように明るい。

334
00:21:25,000 --> 00:21:27,000
頭の屋根には

335
00:21:27,000 --> 00:21:29,000
降りているせいであろう。

336
00:21:29,000 --> 00:21:31,000
まだ薄い朝日に

337
00:21:31,000 --> 00:21:33,000
クリーンがまばゆく光っている。

338
00:21:35,000 --> 00:21:37,000
全地ナイグは

339
00:21:37,000 --> 00:21:39,000
瞳をあげた円に立って

340
00:21:39,000 --> 00:21:41,000
深く息を吸い込んだ。

341
00:21:43,000 --> 00:21:45,000
ほとんど忘れようとしていた

342
00:21:45,000 --> 00:21:47,000
ある感覚が

343
00:21:47,000 --> 00:21:49,000
再びナイグに帰ってきたのは

344
00:21:49,000 --> 00:21:51,000
この時である。

345
00:21:51,000 --> 00:21:53,000
ナイグは慌てて

346
00:21:53,000 --> 00:21:55,000
鼻へ手をやった。

347
00:21:55,000 --> 00:21:57,000
鼻に触るものは

348
00:21:57,000 --> 00:21:59,000
湯辺の短い鼻ではない。

349
00:21:59,000 --> 00:22:01,000
上口ビルの上から

350
00:22:01,000 --> 00:22:03,000
顎の下まで

351
00:22:03,000 --> 00:22:05,000
五六寸あまりもぶら下がっている

352
00:22:05,000 --> 00:22:07,000
昔の長い鼻である。

353
00:22:09,000 --> 00:22:11,000
ナイグは鼻が

354
00:22:11,000 --> 00:22:13,000
一夜のうちに

355
00:22:13,000 --> 00:22:15,000
また元の通り長くなったのを知った。

356
00:22:17,000 --> 00:22:19,000
そしてそれと同時に

357
00:22:19,000 --> 00:22:21,000
鼻が短くなった時と同じような

358
00:22:21,000 --> 00:22:23,000
晴れ晴れした心持ちが

359
00:22:23,000 --> 00:22:25,000
どこからともなく

360
00:22:25,000 --> 00:22:27,000
帰ってくるのを感じた。

361
00:22:29,000 --> 00:22:31,000
こうなれば

362
00:22:31,000 --> 00:22:33,000
もう誰も笑うものは

363
00:22:33,000 --> 00:22:35,000
ないに違いない。

364
00:22:35,000 --> 00:22:37,000
ナイグは

365
00:22:37,000 --> 00:22:39,000
心の中で

366
00:22:39,000 --> 00:22:41,000
こう自分にささやいた。

367
00:22:43,000 --> 00:22:45,000
長い鼻を

368
00:22:45,000 --> 00:22:47,000
明け方の秋風に

369
00:22:47,000 --> 00:22:49,000
ぶらつかせながら。

370
00:22:49,000 --> 00:22:51,000
対象5年

371
00:22:51,000 --> 00:22:53,000
1月
`
